<?php
return [
    'home' => 'მთავარი',
    'home_title' => 'ქართული ნუმიმატიკის ონლაინ ინგლისურ-ქართული კატალოგი',
    'categori' => 'ქართული ნუმიმატიკის კატალოგი ',
    'cat_serach' => 'გაფართოებული ძებნა ',
    'useful' => 'სასარგებლო ბმულები',
    'search_form' => [
        'group' => 'ჯგუფური',
        'type' => 'ტიპი',
        'description' => 'აღწერა',
        'mint' => 'პიტნა',
        'nominal' => 'ნომინალური ',
        'date' => 'თარიღი',
        'collection' => 'კოლექცია ',
        'imported' => 'საქართველოში ნაპოვნი იმპორტირებული მონეტები ',
        'search'=>'ძებნა'
    ],
    'footer' =>[
        'university' =>'თბილისის სახელმწიფო უნივერსიტეტი 2013 წ',
        'last'=>'Ბოლო განახლება',
        'last_data'=>'04 აპრილი 14 17:20 ',
        'pageviews'=>'გვერდების ნახვები',
        'development'=>'განვითარება: გიორგი ჯავრიშვილი'
    ],
    'baner'=>[
        'ivane' => 'ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი ',
        'institute' => 'საქართველოს ისტორიის ინსტიტუტი ',
        'shota' => 'შოთა რუსთაველის ეროვნული სამეცნიერო ფონდი ',
        'project' => 'პროექტი დაფინანსებულია შოთა რუსთაველის ეროვნული სამეცნიერო ფონდის მიერ',
    ]
];
